<?xml version='1.0' encoding='UTF-8' ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"
      xmlns:h="http://xmlns.jcp.org/jsf/html"
      xmlns:ui="http://xmlns.jcp.org/jsf/facelets">
    <h:head>
        <title>İges Bilgi</title>
        <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-75377931-1', 'auto');
  ga('send', 'pageview');

</script>
    </h:head>
    <h:body>
        <ui:composition template="resources/template.xhtml">
            <ui:define name="master">
                <p>ENGELLİLERİN BİLMESİ GEREKEN T&Uuml;M YASAL HAKLARI...<br />
<br />
Anayasanın 10 Maddesine ilave edilen (2010 yılı referandumunda ) c&uuml;mlede pozitif ayrımcılık gereği &#39;&#39;engelliler hakkında alınacak tedbirlerin eşitlik ilkesine aykırı olamayacağı&#39;&#39; ifadesi yer alır.<br />
<br />
&bull; Anayasanın 42. maddesi 8. fıkrası; &ldquo;Devlet, durumları sebebiyle &ouml;zel eğitime ihtiyacı olanları topluma yararlı kılacak tedbirleri alır&rdquo;.<br />
&bull; Anayasanın 49. maddesi; &ldquo;&Ccedil;alışma, herkesin hakkı ve &ouml;devidir.&rdquo;<br />
&bull; Anayasanın 50. maddesi 2. fıkrası;&#39;&#39; Beden&icirc; veya ruh&icirc; yetersizliği olanların &ccedil;alışma şartları bakımından &ouml;zel olarak korunurlar&#39;&#39;.<br />
&bull; Anayasa 70. madde; &ldquo;Her T&uuml;rk kamu hizmetlerine girme hakkına sahiptir&rdquo; .<br />
<br />
&bull; Anayasa 70.Madde 2. fıkra; &ldquo;Hizmete alınmada, g&ouml;revin gerektirdiği niteliklerden başka hi&ccedil;bir ayırım g&ouml;zetilemez.&rdquo;<br />
&bull; 5378 Sayılı Engelliler Yasası Madde 15;&#39;&#39; Hi&ccedil;bir gerek&ccedil;eyle engellilerin eğitim alması engellenemez.Engelli &ccedil;ocuklara, gen&ccedil;lere ve yetişkinlere, &ouml;zel durumları ve farklılıkları dikkate alınarak, b&uuml;t&uuml;nleştirilmiş ortamlarda ve engelli olmayanlarla eşit eğitim imk&acirc;nı sağlanır.&#39;&#39;<br />
<br />
Engelli hakları konusundaki taleplerimizin yasal dayanaklarını Birleşmiş Milletler Engelli Hakları S&ouml;zleşmesinden. Anayasa ve 5378 Sayılı Engelliler Yasasında yer alır.<br />
<br />
Engelli &ccedil;alışanlar hakkında 2014 EPSS Y&ouml;netmeliğinde aşağıdaki h&uuml;k&uuml;mler yer alır:<br />
<br />
&bull; MADDE 16 ? (1) Kamu kurum ve kuruluşları &ccedil;alışma yerlerini ve eklentilerini, engellilerin erişebilirliğine uygun duruma getirmek, engellilerin &ccedil;alışmalarını kolaylaştıracak gerekli tedbirleri almak ve engellilerin g&ouml;rev yaptıkları kadronun gereği olan işleri yapabilmeleri i&ccedil;in engel durumlarına g&ouml;re gerek duyulan yardımcı ve destekleyici ara&ccedil; ve gere&ccedil;leri temin etmek zorundadır<br />
&bull; (2) Engelliler, engelliliklerini artırıcı ve ek engel getirici işlerde &ccedil;alıştırılamaz.<br />
<br />
&bull; MADDE 10-(3) Engellilerin istihdam edileceği uygun m&uuml;nhal kadro bulunmadığı takdirde hizmet gereklerine ve genel h&uuml;k&uuml;mlere g&ouml;re diğer m&uuml;nhal kadrolarda değişiklik yapılarak gerekli kadrolar temin edilir. Engelli personelin istihdam edileceği birimler engellilerin engel durumları dikkate alınarak ilgili kamu kurum veya kuruluşunca belirlenir.<br />
<br />
ENGELLİ HAKLARI KAMUSAL HAKLARDA İNDİRİM<br />
<br />
Su İndirimi<br />
<br />
Her belediye su indirimini en az %30 oranında uygulamak zorundadır.Bu indirimi yapmayan belediyeler i&ccedil;in şikayet hakkınızı kullanınız.<br />
Ankara&rsquo;da su indiriminden (%50 oranında)yaralanmak i&ccedil;in 18 yaşını doldurmak gerekmektedir.Ev sahibi,kiracılar ve lojmanda oturanlar su indirimi yaptırabilirler.Ev sahipleri ve kiracıların evin deprem sigortası belgesini g&ouml;stermeleri gerekmektedir.<br />
Elektrik ve doğalgazda indirim yoktur.<br />
<br />
Digit&uuml;rk İndirimi<br />
<br />
% 50 indirimlidir.Bilgi i&ccedil;in (212) 4737373 arayınız<br />
<br />
T&uuml;rk Telekom Sosyal Tarife<br />
<br />
T&uuml;rk Telekom Sosyal Tarife engelliler i&ccedil;in d&uuml;zenlenmiştir.<br />
Başvuru i&ccedil;in engelli raporu,n&uuml;fus kağıdı fotokopisi gereklidir.İlgili Telekom Merkezine engelli birey ile ya da vasi kararı ile başvuru yapmalısınız.<br />
<br />
TTNET ve Fiber İnternet<br />
<br />
Yaş sınırı olmaksızın %25 indirimlidir.Bu indirimden yararlanmak i&ccedil;in T&uuml;rk Telekomu arayabilirsiniz.(444 0375)<br />
<br />
Uydunet ve Turkcell S&uuml;peronline<br />
<br />
Bu hizmetlerde %25 indirim mevcuttur.<br />
<br />
Cep Telefonu Hizmetlerinde İndirim<br />
<br />
Turkcell ,Avea ve Vodafone&#39; da engellilere &ouml;zel tarifeler mevcuttur<br />
<br />
Ulaşımda İndirim<br />
<br />
Şehir İ&ccedil;i Ulaşım<br />
<br />
Belediye otob&uuml;sleri,Metro seferleri,TCDD ve Deniz Yollarının şehir i&ccedil;i seferleri &uuml;cretsizdir.&rsquo;&rsquo;Ağır engelli&rsquo;&rsquo;ibareli raporu olanların bir refakat&ccedil;isi engelli kişi ile birlikte olmak şartıyla &uuml;cretsiz ulaşımdan yararlanır.<br />
<br />
TCDD ve Deniz Yolları<br />
<br />
Devlet Demiryollarına ve Deniz Yollarına ait şehir dışı seferleri &uuml;cretsizdir.&rsquo;&rsquo;Ağır engelli&rsquo;&rsquo;ibareli raporu olanların bir refakat&ccedil;isi engelli kişi ile birlikte olmak şartıyla &uuml;cretsiz ulaşımdan yararlanır.<br />
Not:&Uuml;cretsiz seyahat hakkı i&ccedil;in Sosyal Hizmetler İl M&uuml;d&uuml;rl&uuml;klerinden alacağınız &lsquo;&rsquo;Engelli Kimlik Kartı&rsquo;&rsquo; ge&ccedil;erlidir.<br />
<br />
Şehirler Arası Otob&uuml;slerde İndirim<br />
<br />
%30 indirim mevcuttur. Refakat&ccedil;i indirimi yoktur.<br />
İnternetten bilet alımlarında bu indirimden yararlanılamamaktadır.<br />
Engelli indirimi yapmayan otob&uuml;s firmaları hakkında tutanak tutturup Ulaştırma Bakanlığına bildirebilirsiniz. Ya da aldığınız bilet ve engelli kimlik kartınızın fotokopisi ile birlikte BİMER&#39; e şikayet ediniz.<br />
Otob&uuml;s firmaları size &#39;&#39; otob&uuml;ste bir engelliye (bu 2 veya 3 olabilir) indirim yaptık,kontenjan doldu &#39;&#39;der ise mutlaka itiraz ediniz. Hi&ccedil; bir yasal dayanağı olmayan bu sınırlama i&ccedil;in yine BİMER&#39;e şikayette bulununuz. Size Karayolları Trafik Y&ouml;netmeliğine dayanarak kontenjan uyguladıklarını s&ouml;ylerlerse bu y&ouml;netmelikte her engelliye indirim uygulanacağının belirtildiğini s&ouml;yleyiniz.<br />
Karayolları Taşıma Y&ouml;netmeliği 57.madde 11.fıkra:(Değişik ibare:RG-21/8/2009-27326) % 40 oranında engelli olduğunu belgeleyen kişiler i&ccedil;in bilet &uuml;creti ge&ccedil;erli &uuml;cret tarifesi &uuml;zerinden % 30 indirimli d&uuml;zenlenir.<br />
<br />
THY İndirimi<br />
<br />
%25 indirim mevcuttur.<br />
Ancak ekonomik bilet alanlar ile internetten bilet alanlar bu indirimden yararlanamamaktadır.<br />
Tekerlekli sandalyede olanlar,g&ouml;rme ve işitme engellinin ikisine birden sahip olanlar tek başlarına seyahat etme &ouml;zg&uuml;rl&uuml;ğ&uuml;ne sahip değillerdir.Bu kişilerin yanında mutlaka refakat&ccedil;i bulunmalıdır.<br />
<br />
ARA&Ccedil; ALIMLARINDA &Ouml;TV VE MTV MUAFİYETİ<br />
<br />
% 90 ve &uuml;zeri engelli yakını olanlar &Ouml;TV (&Ouml;zel T&uuml;ketim<br />
Vergisi)ve MTV (Motorlu Taşıtlar Vergisi)<br />
muafiyetli sıfır ara&ccedil; alma hakları vardır.<br />
Kendisi H sınıfı ehliyet sahibi olup &#39;&#39;&ouml;zel donanımlı ara&ccedil; kullanabilir &#39;&#39; ibareli sağlık kurul kararı alanlar da engel oranına bakılmaksızın (engel oranı %90&#39;ın altında olması halinde) sol ayak veya sol bacak engeli bulunanlar otomatik vitesli ara&ccedil;, sağ ayak veya sağ bacak engeli olanlar otomatik vitesli ara&ccedil;lara engellerine uygun hareket ettirici tadilatlar yaptırarak &Ouml;TV ve MTV muafiyetli ara&ccedil; alabilirler.<br />
Ayrıca %90 ve &uuml;zeri engelli yakını olanlar,engelli yakını tarafından kullanılması ve engelli kişinin ortopedik engelli olması şartı ile yurt dışından &ouml;zel tertibatlı ara&ccedil; getirtebilirler.<br />
&Ouml;TV indirimli ara&ccedil; alımlarında KDV indirimine &ouml;zel bir d&uuml;zenleme bulunmamaktadır.<br />
Engellilik durumlarının ara&ccedil;ları bizzat kullanamayacak ve s&uuml;rekli olarak tekerlekli sandalye veya sedye kullandıklarını sağlık raporu ile belgeleyenlerden engellilik derecesi % 90 veya daha fazla olup tekerlekli sandalye veya sedye ile binilmesine ve seyahat edilmesine uygun tertibat yaptıran mal&ucirc;l ve engelliler beş yılda bir &Ouml;TV siz sıfır ara&ccedil; (s&uuml;r&uuml;c&uuml; d&acirc;hil 9 kişilik oturma yeri olan) alabilir.<br />
<br />
MTV muafiyetinden yararlanmak i&ccedil;in;<br />
<br />
Vergi Dairesine m&uuml;racaat edilmesi gerekmektedir.Aksi halde aracınıza ait vergi borcu ile karşılaşırsınız.Bu durumda ara&ccedil; ruhsatı,engelli raporu ve n&uuml;fus kağıdı ile birlikte Vergi Dairesine başvurarak borcunuzu iptal ettirebilirsiniz.<br />
Bilgi i&ccedil;in bakınız &lsquo;&rsquo;Gelir İdaresi Başkanlığı 2013 Engelliler Vergi Rehberi&rsquo;&rsquo;<br />
İşitme engelliler H Sınıfı ehliyet alır ancak &Ouml;TV muafiyetli ara&ccedil; alamazlar.İşitme engelliler ara&ccedil;larının arkasına &lsquo;&rsquo;işitme engelli&rsquo;&rsquo;simgesi yapıştırmalıdırlar.<br />
&Ouml;zel T&uuml;ketim Vergisi İstisnasından Faydalanmayan Engelliler İ&ccedil;in MTV İstisna Uygulaması<br />
&Ouml;zel t&uuml;ketim vergisi istisnasından faydalanmayan ancak %90&rsquo;ın altında engel oranına sahip engelliler engellerine uygun &ouml;zel donanım yaptırtmak şartı ile MTV muafiyetinden yararlanabilmektedir.<br />
<br />
Engelliler İ&ccedil;in Ara&ccedil; Park Yerleri<br />
<br />
&Ouml;TV indirimi ile alınmış olması şartı ile engelli ara&ccedil; park yerlerine ara&ccedil; park edebilirler.<br />
Otobanlarda 15 dakikaya kadar ara&ccedil;larını yol kenarına &ccedil;ekebilirler.<br />
Hava alanlarında,Belediye tarafından işletilen otoparklardan &uuml;cretsiz yararlanabilirler.<br />
&Ouml;TV indirimli aracı olanlar yaşadıkları evlerin &ouml;n&uuml;ne ilgili belediyeye m&uuml;racaat ederek Engelli Ara&ccedil; Park Yeri yaptırabilir.<br />
Ara&ccedil; muayene istasyonlarında engellilere ait &Ouml;TV indirimli ara&ccedil;lara &ouml;ncelik hakkı vardır.<br />
<br />
Engelli Ara&ccedil; Park Kartı<br />
<br />
Aracın &Ouml;TV indirimli alınan ara&ccedil;lar i&ccedil;inTrafik Tescil Şubesine dilek&ccedil;e ile başvurarak engelli ara&ccedil; park kartı temin edilebilir.<br />
Ayrıca %90 ve &uuml;zerinde engel oranına sahip ancak &Ouml;TV muafiyetsiz alınan ara&ccedil;lar i&ccedil;in de engelli ara&ccedil; park kartı verilmektedir.(Ankara Kurtuluş Trafik Tescil Şubesinden alınan bilgidir)<br />
Engelli kimlik kartlarını ara&ccedil; &ouml;n camına bırakarak aracınızı park ettiğinizde oradaki g&uuml;venlik g&ouml;revlisinin inisiyatifinde olduğunuzu bilmelisiniz.<br />
<br />
ENGELLİ &Ccedil;OCUĞU OLAN &Ccedil;ALIŞANLARIN HAKLARI<br />
<br />
Gelir Vergisi İndirimi<br />
<br />
Engelli &ccedil;ocuğu olan kamu,&ouml;zel sekt&ouml;r &ccedil;alışanları ve serbest &ccedil;alışanlar gelir vergisi indiriminden yararlanırlar.Engel oranı değişikliğinde ilgili vergi dairesine bildirim zorunluluğu vardır.Rapor s&uuml;reli ise her rapor değişiminde de bildirilmelidir.<br />
Emekli olanlar emekli maaşında bu hakkı kullanamazlar.Ancak emekli olup serbest &ccedil;alışanlar gelir vergisi indiriminden yararlanır.<br />
<br />
N&ouml;bet Muafiyeti ve İzin Hakkı<br />
<br />
Kamu kuruluşlarında &ccedil;alışan engelli &ccedil;ocuğu olan memur anne ve babalara n&ouml;bet ve fazla mesai muafiyeti vardır.Ayrıca bakıma muhta&ccedil; yakını olan &ccedil;alışanlara g&uuml;nl&uuml;k bakım izni konusunda kolaylık tanınması sağlanmıştır.<br />
Genel Kurmay Sağlık Komutanlığı tarafından 20 Mart 2014 tarihinde &lsquo;&rsquo;&ouml;zel eğitime giden engelli &ccedil;ocuğu olanlara ve bakıma muhta&ccedil; yakını olanlara g&uuml;nl&uuml;k izinlerinde kolaylık sağlanacağına dair&rsquo;&rsquo;bir emir yayınlanmıştır.<br />
TSK da g&ouml;rev yapıp bakıma muhta&ccedil; engelli &ccedil;ocuğu olan muvazzaf asker ve sivil memurlara Haziran 2013 tarihli TSK İ&ccedil; Hizmet Y&ouml;netmeliğinde yapılan bir değişiklikle n&ouml;bet muafiyeti hakkı tanınmıştır.<br />
<br />
Engelli &Ccedil;ocuğu Olan &Ccedil;alışan Annelere Erken Emeklilik Hakkı<br />
<br />
&#39;&#39;Başka birinin s&uuml;rekli bakımına muhta&ccedil; derecede malul &ccedil;ocuğu bulunan annelerin &#39;&#39; yararlandığı bu haktan Bağ-Kur, SSK, Emekli Sandığı, Tarım İş&ccedil;ileri ve İsteğe Bağlı Sigortalı olan anneler yararlanır.<br />
1 Ekim 2008 sonrası &ccedil;alışılan s&uuml;renin d&ouml;rtte biri oranındaki s&uuml;re &ccedil;alışılan s&uuml;reye ilave edilir, bu s&uuml;re emekliliğe kalan s&uuml;reden d&uuml;ş&uuml;r&uuml;l&uuml;r.<br />
Bilgi i&ccedil;in 5510 Sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu Madde 28. H&uuml;km&uuml;.<br />
Engelli &ccedil;ocuğun bakıma muhta&ccedil; yani raporunda &lsquo;&rsquo;ağır engelli &lsquo;&rsquo;ibaresinin olması gerekmektedir. &Ccedil;ocuğun bakıma muhta&ccedil;lığı devam ettiği s&uuml;rece bu haktan yararlanılır.Birden fazla bakıma muhta&ccedil; &ccedil;ocuğu olanlar i&ccedil;in SGK; her &ccedil;ocuk i&ccedil;in inceleme yapar ancak sadece biri &uuml;zerinden erken emeklilik hakkından yararlanılır. Diğer &ccedil;ocukların incelenme sebebi erken emeklilik hakkının kullanıldığı &ccedil;ocuğun bakıma muhta&ccedil;lığı biter ise diğer &ccedil;ocuk &uuml;zerinden hakkın devam ettirilebilmesidir.<br />
Evlatlık alınan engelli &ccedil;ocuklar i&ccedil;in de bu haktan yararlanılır.<br />
Engelli &ccedil;ocuğu olan babalar erken emeklilik hakkına sahip değildir.<br />
<br />
Refakat İzni<br />
<br />
Memurun bakmakla y&uuml;k&uuml;ml&uuml; olduğu veya memur refakat etmediği takdirde hayatı tehlikeye girecek ana, baba, eş ve &ccedil;ocukları ile kardeşlerinden birinin ağır bir kaza ge&ccedil;irmesi veya tedavisi uzun s&uuml;ren bir hastalığının bulunması h&acirc;llerinde, bu h&acirc;llerin sağlık kurulu raporuyla belgelendirilmesi şartıyla (&#39;&#39;bir kişinin s&uuml;rekli bakımına muhta&ccedil;tır &#39;&#39; ve &lsquo;&rsquo;hayati &ouml;neme haizdir&rsquo;&rsquo; ibareleri olan) aylık ve &ouml;zl&uuml;k hakları korunarak, &uuml;&ccedil; aya kadar izin verileceği ve gerektiğinde bu s&uuml;renin bir katına kadar uzatılacağı belirtilmiştir.Sağlık kurulu kararı &ccedil;ıktığı g&uuml;n izin başlar.<br />
Muvazzaf askeri personel i&ccedil;in refakat&ccedil;i izni;3 ay ile sınırlandırılmış, bu iznin devamında 6 ay aylıksız izin hakkı verilmiştir.<br />
Yakınınızın engelli raporuna sahip olması refakat izni almanızı sağlamaz.Yukarıdaki şartların oluşmuş olması ve doktorunuzun uygun g&ouml;rmesi halinde sadece refakat iznine ait rapor verildiğinde bu hak kullanılır.<br />
<br />
Senelik İzin Kullanma Hakkı<br />
<br />
Gn.Kur.Bşk.lığının 29 Nisan 2010 tarihli &lsquo;&rsquo;Engelli Yakını Olan Personel&rsquo;&rsquo; konulu emrinde &lsquo;&rsquo;Engelli yakını olan personelin amirlerin inisiyatifi ile yıllık ve mazeret izinlerini par&ccedil;alara b&ouml;lerek,diledikleri tarihlerde kullanmaları gibi hususlarda kolaylıklar sağlanabileceği&rsquo;&rsquo; bildirilmiştir.<br />
<br />
Mazeret İzni<br />
<br />
En az y&uuml;zde % 70 oranında engelli ya da s&uuml;reğen hastalığı olan &ccedil;ocuğunun (&ccedil;ocuğun evli olması durumunda eşinin de en az y&uuml;zde 70 oranında engelli olması kaydıyla) hastalanması h&acirc;linde, hastalık raporuna dayalı olarak ana veya babadan sadece biri tarafından kullanılması kaydıyla bir yıl i&ccedil;inde toptan veya b&ouml;l&uuml;mler h&acirc;linde on g&uuml;ne kadar kadar,&rdquo;mazeret izni verilir.<br />
Bu madde 657 Devlet Memurları Kanununa,926 TSK İ&ccedil; Hizmet Kanununa, 3269 Uzman Erbaş Kanununa işlenmiştir.<br />
Bu kanun maddesi s&ouml;zleşmeli personel ve ge&ccedil;ici personel i&ccedil;in de ilgili kanunlara işlenmiştir.(Ağustos 2014)<br />
Mazeret izin hakkı sadece &ccedil;engelli &ccedil;ocuklar i&ccedil;in kullanılmaktadır. Engelli &ccedil;ocuğun hastaneden ya da Aile Hekimliklerinden alınacak hasta olduğunu g&ouml;steren rapor ile mazeret izni talep edilir.<br />
<br />
Tayin Hakkı<br />
<br />
Devlet Memurları Kanunu Ek Madde 39:&lsquo;&rsquo;Devlet memurlarının, hayatını başkasının yardım veya bakımı olmadan devam ettiremeyecek derecede engelli olduğu sağlık kurulu raporu ile tespit edilen eşi, &ccedil;ocukları ile kardeşlerinin, memuriyet mahalli dışında resm&icirc; veya &ouml;zel eğitim ve &ouml;ğretim kuruluşlarında eğitim ve &ouml;ğretim yapacaklarının &ouml;zel eğitim değerlendirme kurulu tarafından belgelendirilmesi h&acirc;linde, ilgilinin talebi &uuml;zerine eğitim ve &ouml;ğretim kuruluşlarının bulunduğu il veya il&ccedil;e sınırları dahilinde kurumunda bulunan durumuna uygun boş bir kadroya ataması yapılır.&rsquo;&rsquo;<br />
<br />
Devlet Memurları Kanunu 72 .Madde:&ldquo;İlgili mevzuatı uyarınca verilecek rapora g&ouml;re kendisi, eşi veya birinci derece kan hısımlığı bulunan bakmakla y&uuml;k&uuml;ml&uuml; olduğu aile fertleri engelli olan memurların engellilik durumundan kaynaklanan yer değiştirme taleplerinin karşılanması i&ccedil;in d&uuml;zenlemeler yapılır.&rdquo;<br />
<br />
Jandarma Genel Komutanlığı Atama Y&ouml;nergesi: 14 Şubat 2014 Y&ouml;nerge değişikliği kapsamında; tam teşekk&uuml;ll&uuml; askeri hastaneler tarafından verilmiş sağlık kurulu (bakıma muhta&ccedil; %90 ve &uuml;zeri ağır engelli) raporu olan engelli eş veya &ccedil;ocuğu olan personelin dilek&ccedil;e ile m&uuml;racaat etmesi halinde uygun kadro bulunması halinde atama d&ouml;neminde olmak &uuml;zere kendileri ile eşlerinin memleketlerine veya daimi ikametgahlarına ataması yapılabilecektir.<br />
TSK da g&ouml;revli devlet memurlarının sağlık durumu nedeniyle atama talepleri i&ccedil;in;atama d&ouml;nemine bağlı kalmak, bulundukları yerde &ccedil;alışma s&uuml;relerini tamamlamak zorunluluğu yoktur.<br />
<br />
25 Şubat 2014 (Resmi Gazete Sayı : 28924) Milli Savunma Bakanlığı Subay ve Astsubay Atama Y&ouml;netmeliğinde Değişiklik Yapılmasına Dair Y&ouml;netmeliğin 2 Maddesi ile Subay ve Astsubay Atama Y&ouml;netmeliğinin 31 inci maddesinin yedinci fıkrasının d&ouml;rd&uuml;nc&uuml; c&uuml;mlesi aşağıdaki şekilde değiştirilmiştir.<br />
<br />
&quot;&Ouml;zel eğitim ama&ccedil;lı değerlendirilmek &uuml;zere rapor alacakların atamaları ise; 30/3/2013 tarihli ve 28603 sayılı Resmi Gazete&#39;de yayımlanan Engellilik &Ouml;l&ccedil;&uuml;t&uuml;, Sınıflandırması ve Engellilere Verilecek Sağlık Kurulu Raporları Hakkında Y&ouml;netmelikte, kendisine Engelli Sağlık Kurulu Raporu d&uuml;zenleme yetkisi verilmiş, sağlık kuruluşlarından alacakları &quot;&ouml;zel eğitim ama&ccedil;lı değerlendirilmesi uygundur&quot; kararlı, Engelli Sağlık Kurulu Raporları ve Rehberlik Araştırma Merkezlerinden alacakları raporda bulunan &ouml;zel eğitim imkanlarının bulunduğu garnizonlara yapılır veya ertelenir.&quot;<br />
Devlet Memurlarının Yer Değiştirmesi Suretiyle Atanmalarına İlişkin Y&ouml;netmelik Değişikliği 16 Ağustos 2014:&quot;Engellilik Durumuna Bağlı Yer Değişikliği &quot;<br />
<br />
&bull; EK MADDE 3- İlgili mevzuatına g&ouml;re alman sağlık kurulu raporunda en az y&uuml;zde kırk oranında engelli olduğu belirtilen memurlar ile ağır engelli raporlu eşi veya bakmakla y&uuml;k&uuml;ml&uuml; olduğu birinci derece kan hısımları bulunan memurlar engellilik durumundan kaynaklanan gerek&ccedil;elere dayalı olarak yer değiştirme talebinde bulunabilir.<br />
NOT.Bakmakla y&uuml;k&uuml;ml&uuml;l&uuml;k SGK y&ouml;n&uuml;nden &ccedil;alışanın &uuml;zerinden sağlık yardımından yararlanma şartıdır.(ayşe sarı,)<br />
Bu kapsamdaki talepler bu Y&ouml;netmelikte yer alan kısıtlayıcı h&uuml;k&uuml;mlere tabi olmaksızın kurumların kadro imkanları ve teşkilat yapıları dikkate alınarak karşılanır ve bu haktan bir defadan fazla yararlanılamaz.<br />
NOT.Bir kereye mahsus bu haktan yararlanan memur tekrar atama istediğinde engellilik nedeniyle atama talep edemez.Bu durumda y&ouml;netmeliğin diğer h&uuml;k&uuml;mlerine tabi olur. (Ayşe Sarı)<br />
<br />
Memurun kendisinin veya birlikte yaşadığı eşi ve bakmakla y&uuml;k&uuml;ml&uuml; olduğu &ccedil;ocuklarının engellilik durumunun tedavisi sebebiyle yer değişikliğini talep etmesi halinde, yer değiştirme suretiyle atama yapılacak yerin, memurun ve bu fıkra kapsamındaki yakınlarının engellilik durumuna uygun olması esastır.<br />
Engellilik durumu devam ettiği s&uuml;rece kurumlarca isteği dışında memurun yeri değiştirilmez. Engellilik durumu ortadan kalkan memurlar hakkında bu Y&ouml;netmelikte yer alan diğer h&uuml;k&uuml;mler uygulanır.&quot;<br />
<br />
&bull; MADDE 12- Aynı Y&ouml;netmeliğe aşağıdaki ge&ccedil;ici madde eklenmiştir.<br />
<br />
&bull; &quot;GE&Ccedil;İCİ MADDE 5- Kamu kurum ve kuruluşları bu maddenin y&uuml;r&uuml;rl&uuml;ğe girdiği tarihten itibaren altı ay i&ccedil;inde y&ouml;netmeliklerini bu Y&ouml;netmeliğe uygun hale getirirler. Bu s&uuml;re i&ccedil;erisinde kamu kurum ve kuruluşlarının y&ouml;netmeliklerinin bu Y&ouml;netmeliğe aykırı olmayan h&uuml;k&uuml;mlerinin uygulanmasına devam edilir.&quot;<br />
NOT:T&uuml;m kurumlar 16 Şubat 2015 tarihine dek kendi y&ouml;netmeliklerini &ccedil;ıkartmak zorundadırlar. (Ayşe Sarı)<br />
<br />
ENGELLİ &Ccedil;ALIŞANIN HAKLARI<br />
<br />
Engelli kadrosundan işe başlayanlar ile işe başladıktan sonra engelli olanlar engelli memur olarak aynı haklara sahip olurlar.<br />
&bull; İşe girişlerinde %60 ve &uuml;zerinde engel oranına sahip olanlar malulen emeklilik hakkına sahip değillerdir. Ancak işe girişten sonra engelli hale gelip %60 ve &uuml;zerinde &ccedil;alışma g&uuml;c&uuml;n&uuml; kaybedenler malulen emeklilik hakkını elde ederler. Bu kişilerin en az 10 yıllık sigortalılık s&uuml;resine sahip olmaları gerekir. Başkasının bakımına muhta&ccedil; hale gelen malul &ccedil;alışanlar i&ccedil;in bu s&uuml;re aranmaz diğer şartların uygun olması halinde malulen emekli edilirler.<br />
<br />
&bull; Sonradan %60&rsquo; ın altında engel oranına sahip olanlar ile işe engelli kadrosundan girenler işe giriş tarihlerine g&ouml;re erken emeklilik haklarını elde ederler. 2008 &ouml;ncesi işe girmiş memurlar i&ccedil;in 5434 Sayılı Yasa h&uuml;k&uuml;mleri, 2008 sonrası işe girenler i&ccedil;in 5510 Sayılı Yasa h&uuml;k&uuml;mleri uygulanır. Buna g&ouml;re 1 Ekim 2008 &ouml;ncesi işe girmiş engelli memurların tamamı 15 yılda emekli olurken, 2008 sonrası işe girenler engel oranlarına g&ouml;re kademeli (15-19 yıl arası) erken emeklilik hakkı elde ederler.<br />
<br />
&bull; İşe girdiklerinde engelli oldukları halde engel durumlarını beyan etmeyip engelli kadrosunda olmayanlar doğuştan ya da işe girmeden &ouml;nce engelli olduklarını g&ouml;steren raporlarını SGK ya ilettikleri takdirde uygun g&ouml;r&uuml;l&uuml;rse erken emeklilik hakkını alırlar.<br />
<br />
&bull;Doğuştan ya da işe girmeden &ouml;nce malul durumda engelli oldukları SGK Sağlık Kurulunca tespit edilenler (raporlarını sunmayıp sağlam olarak işe girenler) sonradan bu raporlarını sunduklarında da malulen emekli olamazlar.<br />
TSK da &ccedil;alışanların malulen emeklilik işlemlerinde maluliyet tespiti TSK Sağlık Yeteneği Y&ouml;netmeliğine g&ouml;re yapılmaktadır. Engel oranı %60 ve &uuml;zerinde olanların malulen emeklilik hakkı elde edebilmesi i&ccedil;in mutlaka TSK Sağlık Yeteneği Y&ouml;netmeliğine g&ouml;re değerlendirilmesi ,dolayısıyla sağlık raporlarının tam teşekk&uuml;ll&uuml; asker hastanelerinden alınması gerekir.<br />
TSK da engelli kadrosunda olan memurlar sonradan başka bir hastalığa bağlı engele sahip olurlarsa sadece bu engelin TSK Sağlık Yeteneği Y&ouml;netmeliğine g&ouml;re değerlendirmesi sağlıklı &ccedil;alışanların değerlendirildiği maddelere g&ouml;re yapılır.<br />
Asker hastaneler dışında alınmış sağlık raporlarının asker hastanelerde onaylanma şartı (TSK Sağlık Yeteneği Y&ouml;netmeliğine g&ouml;re değerlendirilmesi) TSK Personel Muayene Y&ouml;nergesine g&ouml;re zorunludur.<br />
<br />
Erken emeklilik ve maluliyet i&ccedil;in alınmış raporların SGK ya bağlı olan Sağlık Kurulunca değerlendirildiği, gerekirse tekrar raporlanma istenebileceğini ve son kararın bu sağlık kuruluna ait olduğu da bilinmelidir.<br />
<br />
&bull; İş Kanuna tabi olan engelliler de işe giriş tarihlerine g&ouml;re d&uuml;zenlenmiş kademeli erken emeklilik hakkına sahiptirler. Ancak erken emeklilik hakkı i&ccedil;in 1 Ekim 2008 &ouml;ncesi işe girmiş olanların mutlaka vergi indirimi hakkını almış olmaları gerekir. 1 Ekim 2008 sonrası işe giren SSK&#39; lı &ccedil;alışanlar ile Bağ-Kur ve Emekli Sandığına tabi &ccedil;alışanlar vergi indirimi belgesi almak zorunda değildirler.<br />
Bağ-Kur engelli emekliliği hakkı 1 Ekim 2008 sonrası 5510 sayılı yasa ile tanımlanmıştı.<br />
<br />
İstihdam<br />
<br />
Elli ve &uuml;zeri &ccedil;alışanı bulunan &ouml;zel sekt&ouml;r iş yerlerinde en az %3,kamuda %4 engelli personel &ccedil;alıştırılması zorunludur. %3&prime;l&uuml;k yasal kotanın &uuml;zerinde engelli personel &ccedil;alıştıran &ouml;zel şirketlerin fazladan &ccedil;alıştırdıkları engelli personele ait sigorta primlerinin tamamı Hazinece karşılanmaktadır.<br />
<br />
Engelli Memurun Tayin Hakkı<br />
<br />
Devlet Memurları Kanunu 72 .Madde &ldquo;İlgili mevzuatı uyarınca verilecek rapora g&ouml;re kendisi, eşi veya birinci derece kan hısımlığı bulunan bakmakla y&uuml;k&uuml;ml&uuml; olduğu aile fertleri engelli olan memurların engellilik durumundan kaynaklanan yer değiştirme taleplerinin karşılanması i&ccedil;in d&uuml;zenlemeler yapılır.&rdquo;<br />
Memurlar &ccedil;alıştıkları kurumlarda atama ve yer değişikliğini belirleyen kurum i&ccedil;i y&ouml;netmeliklere de tabidirler.<br />
Devlet Memurlarının Yer Değiştirmesi Suretiyle Atanmalarına İlişkin Y&ouml;netmelik Değişikliği 16 Ağustos 2014:&quot;Engellilik<br />
<br />
Durumuna Bağlı Yer Değişikliği<br />
<br />
&bull; EK MADDE 3- İlgili mevzuatına g&ouml;re alman sağlık kurulu raporunda en az y&uuml;zde kırk oranında engelli olduğu belirtilen memurlar ile ağır engelli raporlu eşi veya bakmakla y&uuml;k&uuml;ml&uuml; olduğu birinci derece kan hısımları bulunan memurlar engellilik durumundan kaynaklanan gerek&ccedil;elere dayalı olarak yer değiştirme talebinde bulunabilir.<br />
NOT.Bakmakla y&uuml;k&uuml;ml&uuml;l&uuml;k SGK y&ouml;n&uuml;nden &ccedil;alışanın &uuml;zerinden sağlık yardımından yararlanma şartıdır. (Ayşe Sarı)<br />
Bu kapsamdaki talepler bu Y&ouml;netmelikte yer alan kısıtlayıcı h&uuml;k&uuml;mlere tabi olmaksızın kurumların kadro imkanları ve teşkilat yapıları dikkate alınarak karşılanır ve bu haktan bir defadan fazla yararlanılamaz.<br />
NOT.Bir kereye mahsus bu haktan yararlanan memur tekrar atama istediğinde engellilik nedeniyle atama talep edemez.Bu durumda y&ouml;netmeliğin diğer h&uuml;k&uuml;mlerine tabi olur. (Ayşe Sarı)<br />
<br />
Memurun kendisinin veya birlikte yaşadığı eşi ve bakmakla y&uuml;k&uuml;ml&uuml; olduğu &ccedil;ocuklarının engellilik durumunun tedavisi sebebiyle yer değişikliğini talep etmesi halinde, yer değiştirme suretiyle atama yapılacak yerin, memurun ve bu fıkra kapsamındaki yakınlarının engellilik durumuna uygun olması esastır.<br />
Engellilik durumu devam ettiği s&uuml;rece kurumlarca isteği dışında memurun yeri değiştirilmez. Engellilik durumu ortadan kalkan memurlar hakkında bu Y&ouml;netmelikte yer alan diğer h&uuml;k&uuml;mler uygulanır.&quot;<br />
<br />
Engelli Memurun N&ouml;bet Durumu<br />
<br />
Engelli memura kendi isteği dışında gece n&ouml;bet ve fazla mesai hizmeti yaptırılamaz. (Devlet Memurları Kanunu)<br />
<br />
Engelli &Ccedil;alışanlara Erken Emeklilik<br />
<br />
%40 ve &uuml;zeri &ccedil;alışan t&uuml;m engellilere erken emeklilik hakkı verilmiştir. 1 Ekim 2008 &ouml;ncesi işe girenler i&ccedil;in 15 yıl, 1 Ekim 2008 sonrası işe girenler i&ccedil;in engel oranlarına g&ouml;re kademeli erken emeklilik hakkı getirilmiştir.<br />
<br />
Engelli &Ccedil;alışanların Gelir Vergisi İndirimi<br />
<br />
%40 ve &uuml;zeri t&uuml;m engelli &ccedil;alışanlar gelir vergisi indiriminden yararlanır.Bunun i&ccedil;in engelli raporu,&ccedil;alışma belgeleri ile ilgili vergi dairesine bir dilek&ccedil;e ile başvurulmalıdır.<br />
<br />
Engel oranı:<br />
<br />
&bull; %40-59 arası olanlar 3.Derece,<br />
&bull; %60-79 olanlar 2.Derece,<br />
&bull; %80 ve &uuml;zerinde olanlar 1.Derece vergi indiriminden yararlanır.<br />
<br />
Engelli Memurun İzin Hakkı<br />
<br />
&bull; 10-16 Mayıs Engelliler Haftasının ilk g&uuml;n&uuml; ile 3 Aralık D&uuml;nya Engelliler G&uuml;n&uuml;nde kamuda g&ouml;rev yapan t&uuml;m engelliler idari izinli sayılır.<br />
<br />
&bull; Olumsuz hava koşulları nedeniyle valiliklerce okulların tatil edilmesi halinde aynı b&ouml;lgedeki kamu g&ouml;revlisi engelliler, ayrıca bir talimat ve talebe gerek kalmadan, belirlenen tatil s&uuml;resince idari izinli sayılacaktır. &rsquo;&rsquo;<br />
Devlet Memurları Kanunu Madde 100:Ancak engelliler i&ccedil;in; engel durumu, hizmet gerekleri, iklim ve ulaşım şartları g&ouml;z &ouml;n&uuml;nde bulundurulmak suretiyle g&uuml;nl&uuml;k &ccedil;alışmanın başlama ve bitiş saatleri ile &ouml;ğle dinlenme s&uuml;releri merkezde &uuml;st y&ouml;netici, taşrada m&uuml;lki amirlerce farklı belirlenebilir.<br />
<br />
&bull; G&ouml;rme engelliler ,az g&ouml;renler,gece k&ouml;rl&uuml;ğ&uuml; olanlar ve y&uuml;r&uuml;me engelliler kış saati uygulanan,mesai saatleri bitiminin akşam karanlığına denk geldiği s&uuml;rece mesai başlangı&ccedil; ve bitiş saatlerinin d&uuml;zenlenmesini talep edebilirler.<br />
Devlet Memurları Kanunu Madde 101: Engelli memurlara da isteği dışında gece n&ouml;beti ve gece vardiyası g&ouml;revi verilemez.Buna g&ouml;re engellilerin &ccedil;alıştırılamayacağı saatler akşam 20:00 ile sabah 06:00 arasındaki saatlerdir. Bu saatler İş Kanununda yer aldığı gibi Devlet Memurları Kanununda yer almaz. Ancak bu konuda Devlet Personel Başkanlığının 18 Eyl&uuml;l 2014 tarihli m&uuml;talaası bu saatleri teyid etmekte ve memurlar i&ccedil;in de İş Kanununda belirtilen saatlerin esas alınması gerektiği ifade edilmektedir.<br />
<br />
Not: Memurlar i&ccedil;in gece saatlerinin tanımlanmasına ait g&ouml;r&uuml;ş talebi SİME-SEN tarfından yapılmıştır.<br />
Anayasa 50. Madde 2. Fıkra:&rsquo;&rsquo;Beden&icirc; veya ruh&icirc; yetersizliği olanların &ccedil;alışma şartları bakımından &ouml;zel olarak korunurlar&#39;&#39;.<br />
<br />
Yetim Maaşı<br />
<br />
Engelli &ccedil;ocuğun engel oranının %60 ve &uuml;zeri olması halinde &ccedil;alışan anne ya da babasının vefatı halinde &ccedil;ocuğa yetim maaşı bağlanır.Anne ve babasının her ikisin de memur olması halinde;sadece talep halinde maaşı y&uuml;ksek olan anne ya da babasının &uuml;zerinden maaş bağlanır.Anne ve babası ayrı sigorta kollarında iseler (biri SSK,diğeri Emekli Sandığı) malul &ccedil;ocuk her ikisi &uuml;zerinden yetim maaşı alır.Engelli &ccedil;ocuğun engel oranı %60&rsquo;ın altında ise engelli &ccedil;ocuk SGK tarafından malul olarak kabul edilmediği i&ccedil;in &ccedil;ocuğa yetim maaşı bağlanmamaktadır.<br />
<br />
Eyl&uuml;l 2014 Torba Yasa ile 5510 Sayılı Yasanın ilgili maddesindeki malul kelimesi yerine &lsquo;&rsquo;ağır engelli &lsquo;&rsquo;ifadesi yazılmıştır. Buna g&ouml;re yetim aylığı bağlanma şartı &ccedil;ocuğun ağır engelli olması ile m&uuml;mk&uuml;n olabilecektir.<br />
Anne veya babasının &uuml;zerinden sağlık yardımına devam etme hakkı olan kız ve erkek &ccedil;ocuklar &ccedil;alışmaya başladıklarında anne veya babalarının vefatı halinde yetim aylığı hakkını alamazlar.Ancak işten &ccedil;ıktıklarında yetim aylığı tekrar bağlanır.Bu durumun bir istisnası anne ya da babası 1 Ekim 2008 &ouml;ncesi vefat edip yetim aylığı başlanmış olan yetim &ccedil;ocuktur.Bu &ccedil;ocuklar &ccedil;alışsalar bile yetim aylığı alırlar.Ancak emekli olduklarında kesilir.<br />
Yetim kız ve erkek &ccedil;ocuklardan ağır engelli olup yetim aylığına devam edenler evlenseler dahi yetim aylıkları kesilmez.<br />
<br />
&Ouml;zel Sekt&ouml;rde &Ccedil;alışan Engelliler<br />
<br />
Engellilerin &ccedil;alıştığı kamu kurum ve kuruluşu &ouml;zelleştirme kapsamındaysa, kapatma ve tasfiye halleri dışında engelli &ccedil;alışan işten &ccedil;ıkartılamaz .Kapatma veya tasfiye halinde işine son verilen engelli vatandaşlar ildeki T&uuml;rkiye İş Kurumuna başvurmalıdır. Bu durumda iş kaybı tazminatı, kurumun diğer &ccedil;alışanlara tanıdığı hakların iki katı oranında &ouml;denmektedir.<br />
<br />
Malulen Emeklilik<br />
<br />
İşe girdikten sonra engelli hale gelenlerden engel oranı%60&rsquo;ın altında olanlar engelliler i&ccedil;in erken emeklilik hakkını alırken, engel oranı (iş g&uuml;c&uuml; kaybı oranı) %60 ve &uuml;zeri olanlar SGK tarafından malulen emeklilik hakkını alırlar.<br />
TSK&rsquo; da &ccedil;alışanlar malulen emeklilik i&ccedil;in 3 Ağustos 2013 tarihli Maluliyet Y&ouml;netmeliğinin 10.Maddesine g&ouml;re:(4) Maluliyet kararlarında; b)&rsquo;&rsquo; T&uuml;rk Silahlı Kuvvetleri b&uuml;nyesinde &ccedil;alışan askeri ve sivil personel ile askerlik g&ouml;revi ile y&uuml;k&uuml;ml&uuml;leri i&ccedil;in, 8/10/1986 tarihli ve 86/11092 sayılı Bakanlar Kurulu Kararıyla y&uuml;r&uuml;rl&uuml;ğe konulan T&uuml;rk Silahlı Kuvvetleri Sağlık Yeteneği Y&ouml;netmeliği esas alınır&rsquo;&rsquo; ifadesine dayanarak malulen emekli olurlar<br />
<br />
&bull; 2014 EKPSS Y&ouml;netmeliği Madde 16 ? (1) Kamu kurum ve kuruluşları &ccedil;alışma yerlerini ve eklentilerini, engellilerin erişebilirliğine uygun duruma getirmek, engellilerin &ccedil;alışmalarını kolaylaştıracak gerekli tedbirleri almak ve engellilerin g&ouml;rev yaptıkları kadronun gereği olan işleri yapabilmeleri i&ccedil;in engel durumlarına g&ouml;re gerek duyulan yardımcı ve destekleyici ara&ccedil; ve gere&ccedil;leri temin etmek zorundadır.<br />
(2) Engelliler, engelliliklerini artırıcı ve ek engel getirici işlerde &ccedil;alıştırılamaz.<br />
<br />
SOSYAL YARDIM HAKLARI<br />
<br />
On Sekiz Yaş &Uuml;st&uuml; Engellilik Maaşı<br />
<br />
2022 Sayılı Yasaya g&ouml;re; 18 yaşını dolduran %40 ve &uuml;zeri engelli olanlara,gerekli şartları taşıması halinde hane geliri kişi başına asgari &uuml;cretin &uuml;&ccedil;te birinden az olanlara maaş bağlanır.<br />
Sahip olunan ev,arsa ve aracın(&Ouml;TV indirimli alınan ara&ccedil; dahil) belirlenen rai&ccedil; bedeli,kira geliri aylık gelire dahil edilir.Hane gideri gelirden fazla ise fazla olan miktar aylık gelire dahil edilir.(25 Ocak 2013 tarihli 65 yaşını doldurmuş muhta&ccedil;, g&uuml;&ccedil;s&uuml;z ve kimsesiz T&uuml;rk vatandaşları ile engelli ve muhta&ccedil; T&uuml;rk vatandaşlarına aylık bağlanması hakkında y&ouml;netmelik.)<br />
Not:Evde bakım maaşı hane geliri &ouml;l&ccedil;&uuml;m&uuml;ne dahil edilir.<br />
<br />
On Sekiz Yaş Altı Engelli Yakını Maaşı<br />
<br />
2022 Sayılı Yasaya g&ouml;re;18 yaşını tamamlamamış engelli olan yakınlarının bakımını &uuml;stlenenlerden,gerekli şartları taşıması halinde, geliri hane i&ccedil;inde kişi başına d&uuml;şen ortalama aylık tutarın asgari &uuml;cretin &uuml;&ccedil;te birinden daha az olanlara aylık bağlanır.18 yaşını tamamlamamış engelli aylıklarında, engeli yakını da genel sağlık sigortası kapsamındadır.Engelli yakını maaşı alan kişinin engelli yakını ile aynı hanede oturması şartı vardır.Engelli yakını maaşı bağlanması i&ccedil;in anne/babanın sigortalı olmaması gerekmektedir.<br />
<br />
2022 Yasasına g&ouml;re aylık bağlanacaklar ve bağlanmış olanlar hakkında yapılacak sosyal inceleme ile ilgili olarak aşağıdaki madde y&ouml;netmeliğe ilave edilmiştir.<br />
<br />
Periyodik sosyal incelemeler<br />
<br />
GE&Ccedil;İCİ MADDE 3 &ndash; (1) Bu Y&ouml;netmeliğin 6 ncı maddesinin &uuml;&ccedil;&uuml;nc&uuml; fıkrası &ccedil;er&ccedil;evesinde yapılması gereken ilk periyodik sosyal incelemeler, 1/1/2015 ile 31/12/2015 tarihleri arasında sonu&ccedil;landırılır ve bu maddenin y&uuml;r&uuml;rl&uuml;ğe girdiği tarihten &ouml;nce yapılmış olan sosyal incelemeler dahil m&uuml;teakip t&uuml;m incelemelere 1/1/2016 tarihinden sonra başlanır.<br />
<br />
Evde Bakım Maaşı<br />
<br />
Engelli bireyin &lsquo;ağır engelli&rsquo;&rsquo;ibareli raporu olması şartı ile yasaya g&ouml;re uygun şartları taşıyan, hane i&ccedil;inde kişi başına d&uuml;şen ortalama aylık gelir asgari &uuml;cretin &uuml;&ccedil;te ikisinden az olan engelli yakınlarına&#39;&#39;evde bakım &uuml;creti&#39;&#39;&ouml;denir.<br />
Hane i&ccedil;inde birden fazla bakıma muhta&ccedil; engelli var ise birinci engelliden sonraki engelli iki kişi sayılır.(1 Temmuz 2014&rsquo;tarihinden itibaren y&uuml;r&uuml;rl&uuml;ğe girmiştir.)<br />
Bu maaşı bağlatanların aylık gelir hesabına g&ouml;re kişi başına d&uuml;şen gelir miktarı asgari &uuml;cretin &uuml;&ccedil;te ikisini aştığı durumlarda durumlarını Sosyal Hizmetler İl M&uuml;d&uuml;rl&uuml;klerine bir ay i&ccedil;inde bildirmeleri gerekmektedir.<br />
<br />
Evde bakım &uuml;creti alan kişinin engelli bireye kesintisiz 8 saat fiili bakım vermesi şarttır.<br />
NOT:Evde bakım maaşı alanların sigortalanması ile ilgili &ccedil;alışma devam etmektedir.<br />
<br />
Vakıf Aylığı<br />
<br />
Vakıflar Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;nce 18 yaşını dolduran,% 40 ve &uuml;zeri engelli olup hi&ccedil;bir ad altında maaş almayanlardan gerekli şartları taşıyanlara aylık bağlanır. Vakıflar Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;nden bu konuda bilgi alabilirsiniz.<br />
<br />
Yetim Aylığı Ve Engelli Maaşı Alanlar<br />
<br />
Aylık almaya hak kazanacak şekilde engelli olduğunu belgeleyen &ccedil;ocuklardan yetim aylığı alanların geliri, engelli olması nedeniyle &ouml;denecek aylıktan daha d&uuml;ş&uuml;k ise aradaki fark Hazine tarafından kapatılacaktır.<br />
<br />
Engelli Maaşları Ve Haciz<br />
<br />
Engelli bireyin aldığı sosyal yardım kapsamındaki maaşlar haczedilemez.Kişi kendi aldığı engelli maaşını isteyerek de olsa haczettiremez.<br />
<br />
TIBBİ MALZEME ALIMINDA HAKLAR<br />
<br />
Hanede kişi başına d&uuml;şen miktar asgari &uuml;cretin &uuml;&ccedil;te birinden az olanlar bağlı oldukları il/il&ccedil;e SYDV ye (Sosyal Yardımlaşma Dayanışma Vakfı) başvurarak almış oldukları tıbbi malzemelerin SGK &ouml;demesi dışında kalan miktarı talep edebilirler.Burada Vakıf Değerlendirme Kurulunun kararınca kişiye &ouml;deme yapılıp yapılmayacağı belirlenir.<br />
<br />
Hasta Alt Bezi<br />
<br />
2 yaşını dolduran engelli &ccedil;ocuklar i&ccedil;in 2 yıllık olmak &uuml;zere,tek doktor imzalı raporla aylık 120 adet bez &ouml;deneği alınmaktadır.<br />
<br />
Tekerlekli Sandalye (Manuel ve Ak&uuml;l&uuml; Tekerlekli Sandalye)<br />
Beş yılda bir kez olmak &uuml;zere ilgili birimlerce verilen malzeme raporu ile re&ccedil;ete edilmesi şartı ile SGK tarafından belirlenen miktarda &ouml;deme yapılarak temin edilir.<br />
<br />
Ortez, Protez, İşitme Cihazı, Sonda Alımı<br />
İlgili birimlerce raporlanan ve re&ccedil;etesi yazılan malzemeler SGK tarafından belirlenen miktarda &ouml;deme yapılarak temin edilir.<br />
<br />
ENGELLİ &Ccedil;OCUKLARIN &Ouml;ZEL EĞİTİM HAKKI<br />
<br />
Alınan engellilik raporuyla &ouml;zel eğitim alması gerektiği belirtilen engelli &ccedil;ocuk i&ccedil;in (engel oranı en az %20 olması şartı ile) Rehberlik Araştırma Merkezlerinin değerlendirmesi sonucu &Ouml;zel Eğitim imkanlarından yararlanır.<br />
&Ouml;zel eğitime devamlılığın sağlanması ve zorluk yaşanmaması i&ccedil;in kurumlar engelli &ccedil;ocuklara &uuml;cretsiz taşıma olanağı sağlamalıdır.<br />
<br />
&Uuml;NİVERSİTEDE ENGELLİ &Ouml;ĞRENCİLERİN HAKLARI<br />
<br />
&bull; Engellilere YGS taban puanı 20 Aralık 2013 tarihinde 100 puan olarak belirlenmiştir.<br />
&bull; Her &uuml;niversitede Engelli &Ouml;ğrenci Birimi oluşturulmuştur.<br />
&bull; Engelli &ouml;ğrencilere bazı &uuml;niversitelerde yerleşme aşamasında ek puan verilebilir.<br />
Bu konuda tercih edeceğiniz &uuml;niversiteden bilgi alabilirsiniz.<br />
&bull; &Uuml;niversitede okuyan engelli &ouml;ğrenciler yurtlarda &ouml;ncelik hakkından yararlanmak i&ccedil;in ilk kayıt olduklarında Kredi ve Yurtlar Kurumuna başvurmalıdır.<br />
&bull; Bazı &uuml;niversitelerde engelli &ouml;ğrencilere &ouml;ğrenim &uuml;cretlerinde engel oranlarında indirim uygulanmaktadır. Tercih ettiğiniz &uuml;niversiteden bu konuda bilgi alabilirsiniz.<br />
&bull; A&ccedil;ık &Ouml;ğretim Fak&uuml;ltesinde &uuml;cret &ouml;denmemektedir.<br />
Ancak A&ccedil;ık &Ouml;ğretim Fak&uuml;ltesini mezun olmaları gereken s&uuml;rede bitiremeyenler &ouml;ğrenci harcında engel oranlarında indirim yapılarak &ouml;deme yapmaktadırlar.<br />
&bull; &Uuml;st&uuml;n yetenekli &ouml;ğrencilerin Y&Ouml;K tarafından değerlendirilmesi sonucu uygun g&ouml;r&uuml;lmesi halinde YGS ye girmeden G&uuml;zel Sanatlar B&ouml;l&uuml;mlerine kayıt olabilmeleri hakkı getirilmiştir.Bu nedenle Otizmli &uuml;st&uuml;n yetenekli &ccedil;ocuklar da bu haktan yararlanabileceklerdir.<br />
&bull; &Uuml;niversiteler g&ouml;rme, işitme ve ortopedik engelli &ouml;ğrenciler i&ccedil;in ortam, ara&ccedil;, gere&ccedil; hazırlamak zorundadır.<br />
&Uuml;niversite sınavında &ouml;ğrencilerin engel gruplarına uygun d&uuml;zenlemelerin yapılabilmesi i&ccedil;in başvuru aşamasında engellilik raporlarını &Ouml;SYM&#39; ye vermeleri gerekmektedir.<br />
<br />
&bull; Kredi ve Yurtlar Kurumu Y&ouml;netmeliğine eklenen madde ile tekerlekli sandalye kullananlar, g&ouml;rme engellilere gibi tek başına şehir i&ccedil;i otob&uuml;slere binemeyenlere yaşadıkları şehirde yurt imkanı sağlanır.İlgili madde şu şekildedir:<br />
Madde 3-&ldquo;b) Şehir i&ccedil;i nakil ara&ccedil;larından yardımsız faydalanamayan g&ouml;rme engelli, fel&ccedil;li, bir veya iki kolu veya bacağı olmayan, skolyoz hastaları olan &ouml;ğrenciler hari&ccedil;, &ouml;ğrencinin ailesinin yurdun bulunduğu şehrin belediye sınırları dışında ikamet etmesi (Ancak b&uuml;y&uuml;kşehir belediyeleri sınırları i&ccedil;inde bulunan yurtlara, ailesinin ikamet durumuna g&ouml;re başvuru alınabilecek yerleşim yerleri Kurumca belirlenir).&rdquo;<br />
<br />
M&Uuml;ZE VE &Ouml;REN YERLERİNDE İNDİRİM<br />
<br />
&bull; M&uuml;ze ve &ouml;ren yerlerine giriş &uuml;cretsizdir.<br />
&bull; &Ouml;zel işletilen m&uuml;ze ve tarihi yerlerde indirim hakkı işletmenin inisiyatifindedir.<br />
<br />
EKPSS &lsquo;YE GİRME HAKKI<br />
<br />
(Engelli Kamu Personeli Se&ccedil;me Sınavı)<br />
&bull; 2 yılda bir yapılan sınava her t&uuml;rl&uuml; engel grubuna sahip olan engelli bireyler katılabilirler.<br />
&bull; Sınav ve kura y&ouml;ntemiyle atama yapılır. Lise,&ouml;n lisans ve lisans mezunları sınava,ilk&ouml;ğretim ve ortaokul mezunları kuraya katılabileceklerdir. Sınava girmiş olanlar tekrar kura i&ccedil;in m&uuml;racaat edemezler.<br />
Sınav 27 Nisan 2014 Pazar g&uuml;n&uuml; yapılmıştır. İki yıl boyunca atamalar bu sınav sonucuna g&ouml;re yapılacaktır.<br />
<br />
EMLAK VERGİSİ MUAFİYETİ<br />
<br />
Evin m&uuml;lkiyetinin engelli bireyin &uuml;zerinde olması şartı ile 200 metrekareyi ge&ccedil;meyen tek evde emlak vergisi muafiyeti vardır.Ayrıca bir ev i&ccedil;in pay sahipliği olunduğunda yine 200 metrekareye kadar olan paylar i&ccedil;in muafiyet vardır.Bunun i&ccedil;in evin bulunduğu belediye birimine baş vurmalısınız.Emlak vergisi indirimi sadece emlak sahipliğinde ge&ccedil;erlidir ,arsa sahipliğinde s&ouml;z konusu değildir.<br />
Emlak vergisi muafiyeti i&ccedil;in yaş sınırı,gelir &ouml;l&ccedil;&uuml;m&uuml; gibi kriterler yoktur.<br />
Sadece belirli d&ouml;nemler i&ccedil;in kullanılan evler i&ccedil;in bu hak kullanılamaz.<br />
<br />
MUAYENEDE &Ouml;NCELİK HAKKI<br />
<br />
T&uuml;m hastanelerde muayene sırasında &ouml;ncelik hakkı vardır.<br />
<br />
DEVLET TİYATROLARINDA İNDİRİM<br />
<br />
&bull; G&ouml;sterileri &uuml;cretsiz izleme hakkı vardır.<br />
&bull; Engelli Tiyatroları K&uuml;lt&uuml;r Bakanlığı&#39;ndan maddi destek almaktadır.<br />
<br />
BAYİİLİKLER<br />
<br />
18 yaşını dolduran zihinsel yetersizliği olmayan ve vesayet altında olmamak şartı ile her engelli birey Milli Piyango Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; tarafından verilen Sayısal Oyunlar Bayiliklerini alabilirler.<br />
<br />
SAĞLIK RAPORU ALIMI,&Uuml;CRETİ,GE&Ccedil;ERLİLİK S&Uuml;RESİ VE İTİRAZ HAKKI<br />
<br />
Engelli sağlık rapor alımı Sağlık Bakanlığına bağlı Devlet Hastanelerinde 3 lira iken 20 lira olarak &uuml;cretlendirilmiştir.(Ağustos 2014).Mart 2013 Sağlık Uygulama Tebliği yayınlanana dek &uuml;cretsiz olan sağlık rapor işlemleri artık &uuml;cretlidir.Sadece engelli sağlık raporları eğer ilk kez alınıyorsa &uuml;cretsiz ancak yenilenen raporlar &uuml;cretli hale getirilmiştir.<br />
Rapor esnasında yapılan her t&uuml;rl&uuml; işlem,test vb. &uuml;cretlidir.<br />
<br />
Engelli bireylerin ilgili mevzuatına uygun olarak daha &ouml;nceden almış oldukları sağlık kurulu raporlarına istinaden engellilik durumlarının tespitine veya engellilikleri dolayısıyla kendilerine veya yakınlarına kolaylıklar ya da haklar teminine y&ouml;nelik olarak bu maddenin yayımı tarihine kadar verilmiş olan &ouml;z&uuml;rl&uuml;, sakat, &ccedil;&uuml;r&uuml;k veya zihinsel ya da bedensel engelleri niteleyen benzeri ibareleri i&ccedil;eren belge, kimlik, kart ve benzeri belgelerin, ge&ccedil;erli oldukları s&uuml;reler d&acirc;hilinde yenilenmeleri gerekmez.(5378 Sayılı Yasa)<br />
<br />
Alınmış olan sağlık raporlarına itiraz i&ccedil;in İl Sağlık M&uuml;d&uuml;rl&uuml;klerine dilek&ccedil;e ile başvuru yapılmalıdır.İl Sağlık M&uuml;d&uuml;rl&uuml;ğ&uuml;n&uuml;n sevk ettiği hastanede ilk raporla aynı sonu&ccedil; &ccedil;ıkar ise karar kesinleşir.Farklı sonu&ccedil; &ccedil;ıkması halinde İl Sağlık M&uuml;d&uuml;rl&uuml;ğ&uuml; Hakem Hastaneye sevk edebilir.Hakem Hastane kararları kesindir.<br />
<br />
TOKİ KURA &Ccedil;EKİLİŞİNDE HAKLAR<br />
<br />
TOKİ kampanyalarında uygun şartları taşıyan engellilere &ouml;ncelikle engellilere ait kuraya katılma hakkı verilir.Bu kurada kendilerine ev &ccedil;ıkmayanlar ikinci olarak genel kuraya katılma hakları da vardır.Bu konuda m&uuml;racaat esnasında bilgi isteyebilirsiniz.<br />
<br />
OTURULAN KONUTTA D&Uuml;ZENLEME YAPILMASI<br />
<br />
Oturulan konutta ve apartmanda y&ouml;netmelik gereği engellilere uygun d&uuml;zenlemeler yaptırılabilir.<br />
<br />
ENGELLİLERE Y&Ouml;NELİK KDV MUAFİYETİ<br />
<br />
Engellilerin eğitimleri, meslekleri, g&uuml;nl&uuml;k yaşamları i&ccedil;in &ouml;zel olarak &uuml;retilmiş her t&uuml;rl&uuml; ara&ccedil;,gere&ccedil; ve &ouml;zel bilgisayar programları, Katma Değer Vergisinden istisna edilmiştir.<br />
Buna g&ouml;re;engellilerin eğitimleri, meslekleri, g&uuml;nl&uuml;k yaşamlarında kullanmaları i&ccedil;in &ouml;zel olarak &uuml;retilmiş her t&uuml;rl&uuml; ara&ccedil; gere&ccedil; (&ouml;rneğin, g&ouml;rme engellilerin kullandıkları baston, yazı makinesi, kabartma klavye, sesli kitap; ortopedik engellilerin kullandıkları ortez,protez gibi cihazlar) ile &ouml;zel bilgisayar programları istisna kapsamında kabul edilecektir.<br />
<br />
ERİŞİLEBİLİRLİK<br />
<br />
&bull; Engelliler Yasası Ge&ccedil;ici Madde 2.- Kamu kurum ve kuruluşlarına ait mevcut resm&icirc; yapılar, mevcut t&uuml;m yol, kaldırım, yaya ge&ccedil;idi, a&ccedil;ık ve yeşil alanlar, spor alanları ve benzeri sosyal ve k&uuml;lt&uuml;rel alt yapı alanları ile ger&ccedil;ek ve t&uuml;zel kişiler tarafından yapılmış ve umuma a&ccedil;ık hizmet veren her t&uuml;rl&uuml; yapılar bu Kanunun y&uuml;r&uuml;rl&uuml;ğe girdiği tarihten itibaren sekiz yıl i&ccedil;inde engellilerin erişilebilirliğine uygun duruma getirilir.Kanun Temmuz 2005 &lsquo;te y&uuml;r&uuml;rl&uuml;ğe girmiş ve s&uuml;re Temmuz 2013 &lsquo;te dolmuştur.<br />
Belediye otob&uuml;slerinin engellilere uygun hale getirilmesi i&ccedil;in verilen s&uuml;re Temmuz 2013 &lsquo;te dolmuştur.<br />
<br />
ENGELLİ SPORCULAR<br />
<br />
Engellilerin profesyonel olarak spor yapmaları i&ccedil;in Devlet Bakanlığına bağlı Engelliler Spor Federasyonu vardır.<br />
Ulusal ve uluslar arası yarışmalarda madalya alan engelli bireylere YGS olmadan Y&uuml;ksek &Ouml;ğrenime yerleşme hakkı verilmiştir.<br />
<br />
İŞİTME ENGELLİLERİN HAKLARI<br />
<br />
İşitme engelli &ouml;ğrenciler meslek liselerine sınavsız yerleşebilmektedir.Ayrıca işitme engellilere okul &ouml;ncesi, ilk&ouml;ğretim ve orta&ouml;ğretimde g&uuml;nd&uuml;zl&uuml; ve yatılı eğitim hizmeti verilmektedir.<br />
<br />
ENGELLİ SE&Ccedil;MENLER<br />
<br />
Se&ccedil;im Kurulları se&ccedil;imlerde oy kullanacak engelliler i&ccedil;in oy kullanma alanlarını engellilere uygun hale getirmekle y&uuml;k&uuml;ml&uuml;d&uuml;rler.<br />
<br />
MESLEK EDİNDİRME HAKKI<br />
<br />
Halk eğitim merkezleri, T&uuml;rkiye İş Kurumu, KOSGEB gibi kamu kurumlarında engellilere &ouml;zel meslek edindirme kursları a&ccedil;ılmakta, bu kursları bitiren engellilere iş yerleştirmelerde &ouml;ncelik tanınmaktadır.<br />
<br />
ENGELLİ KİMLİK KARTI<br />
<br />
T&uuml;m haklardan yararlanmak i&ccedil;in &#39;&#39;engelli kimlik kartı&#39;&#39; beyanı yeterlidir.<br />
Raporunda &lsquo;&rsquo;ağır engelli&rsquo;&rsquo;ibaresi olanların refakat&ccedil;ileri ile birlikte &uuml;cretsiz ulaşım hakkından yaralanabilmeleri i&ccedil;in engelli kimlik kartlarını değiştirmeleri gerekmektedir.Bunun i&ccedil;in Sosyal Hizmetler İl M&uuml;d&uuml;rl&uuml;klerine m&uuml;racaat edilmelidir.<br />
<br />
FİZİK TEDAVİ SEANSLARI<br />
<br />
Uygun raporlama yapıldığında Sağlık Uygulama Tebliğine g&ouml;re Fizik Tedavi Ve Rehabilitasyon hizmeti alınmaktadır.<br />
Fizik Tedavi Klinik ve Merkezlerinden bilgi alabilirsiniz.<br />
<br />
ORTA &Ouml;ĞRETİMDE ORTAK SINAVLARDAN MUAFİYET<br />
<br />
&bull; Orta ve ağır d&uuml;zeyde zihinsel yetersizliğe sahip engelli &ouml;ğrenciler ortak sınavlardan muaftır.<br />
&bull; G&ouml;rme engelliler ve az g&ouml;renler i&ccedil;in sınav s&uuml;resine ek s&uuml;re verilir.<br />
&bull; Engelli &ouml;ğrenciler velilerinin talebi ile ortak sınavlardan muaf tutulabilirler.(Mart 2014)<br />
<br />
KORUMALI İŞ YERLERİ<br />
<br />
İstihdamı g&uuml;&ccedil; olan zihinsel engelli bireyler i&ccedil;in Korumalı İşyerleri a&ccedil;ılması konusunda yasal d&uuml;zenlemeler yapılmıştır.(Şubat 2014)<br />
<br />
BELEDİYE HİZMETLERİ<br />
<br />
B&uuml;y&uuml;kşehir,il,il&ccedil;e ve belde belediyeleri engellilere y&ouml;nelik &ccedil;alışmalar yapmakla y&uuml;k&uuml;ml&uuml;d&uuml;rler. Bağlı olduğunuz belediyelere m&uuml;racaat ederek engellilere y&ouml;nelik hizmetleri &ouml;ğrenebilirsiniz.<br />
Meslek Edindirme Kursları, Yaşam Merkezleri, Rehabilitasyon Merkezleri, Temizlik, Servis Hizmetleri, Psikolojik Destek Hizmetleri, Sosyal Yardım, Bakım, Bilgilendirme, Bakım ve Onarım Hizmetleri, belediye hizmetlerine &ouml;rnektir.<br />
Bu hizmetlerden yararlanabilmek i&ccedil;in Belediye Engelli Hizmet Birimine kayıt olunması gerekmektedir.<br />
<br />
BAKIMA MUHTA&Ccedil; YAKINI OLAN ERBAŞ VE ERLER HAKKINDA<br />
<br />
Anne,baba,eş ya da &ccedil;ocuklarından bakıma muhta&ccedil; engelli oldukları yetkili hastaneden alınmış sağlık raporu ile belgeleyen erbaş ve erler ailesinin ikametine yakın bir garnizonda askerlik yapabilmek i&ccedil;in bulundukları ildeki askerlik şubesine,kuvvet komutanlıklarına dilek&ccedil;e ile başvurabilirler.Talep ilgili birimlerce değerlendirilebilir.<br />
<br />
18 YAŞINI DOLDURAN ERKEK ENGELLİ &Ccedil;OCUKLAR İ&Ccedil;İN YAPILMASI GEREKENLER:<br />
<br />
Vasi kararı &ccedil;ıkartılması: Eğer &ccedil;ocuğun zihinsel engeli var ise 18 yaşını doldurduğunda bulunduğunuz il/il&ccedil;enin adliyesine baş vuru yaparak vasilik almak i&ccedil;in dava a&ccedil;malısınız. C&uuml;zi miktarda pul parası masrafı &ouml;denerek dava a&ccedil;ılabilir.<br />
<br />
SGK ile ilgili işlem: SGK engelli erkek &ccedil;ocukların engelli olduğunu sisteminde g&ouml;rmediğinden okumayan &ccedil;ocuklar i&ccedil;in 18, lisede okuyanlar i&ccedil;in 20, &uuml;niversitede okuyanlar i&ccedil;in 25 yaşını doldurunca &ccedil;ocuğu anne babasının sağlık yardımında d&uuml;ş&uuml;rmekte ve aylık GSS primi &ouml;demek zorunda bırakmaktadır. Her hangi bir m&uuml;racaatınız yok ise yani SGK&#39; da gelir testi yaptırmadıysanız en y&uuml;ksek prim miktarı ile aylık bor&ccedil;landırılmaya başlayan &ccedil;ocuğunuz i&ccedil;in hastaneye başvurduğunuzda &lsquo;&rsquo;bor&ccedil;lu&lsquo;&rsquo; g&ouml;r&uuml;neceğinden t&uuml;m hastane işlemlerini &uuml;cretini &ouml;deyerek yapmak zorunda olursunuz. Bu nedenle &Ccedil;ocuğunuz 18 yaşını doldurmadan 3-4 ay &ouml;nce son 1 yıl i&ccedil;inde alınmış engelli sağlık raporunuzla bulunduğunuz ildeki SGK&#39; ya m&uuml;racaat ederek &ccedil;ocuğunuzun engelli olduğunu belirtin ve maluliyet tespit işleminin yapılmasını isteyiniz. B&ouml;ylece &ccedil;ocuğunuz 18 yaşını doldurmadan &ouml;nce maluliyet tespiti yapılır. SGK Sağlık Kuruluna g&ouml;re malul olduğuna karar verilenler kesintisiz sağlık yardımına devam ederler. Ancak SGK &ccedil;ocuğunuz i&ccedil;in tekrar rapor isteyebilir. Bu durumda SGK&#39; nın verdiği sevk yazısı ile sevk olunan hastanede sağlık rapor alım işlemlerini başlatırsınız. Hastane Baştabipliği sağlık rapor sonucunu doğrudan sizi sevk eden SGK&#39; ya g&ouml;nderir.<br />
<br />
Raporunda engel oranı %60&rsquo;ın altında olanları ya da ağır engelli olmayanları SGK Sağlık Kurulu malul saymayabilir. Bu &ccedil;ocuklar GSS primi &ouml;demek zorunda olup anne babalarının &ouml;l&uuml;m&uuml; halinde yetim aylığı hakkı alamazlar. Raporunda engel oranı %60&rsquo;ın &uuml;zerinde olan bazı engel gruplarını da malul saymayabilir. &Ouml;rneğin %70 işitme engelli erkek &ccedil;ocuğunu &lsquo;&rsquo;&ccedil;alışabilir&rsquo;&rsquo; g&ouml;receğinden Genel Sağlık Sigortası Primi &ouml;demek zorunda kalabilir. Burada SGK Sağlık Kurulunun kararı &ouml;nemlidir.<br />
<br />
SGK kararına g&ouml;re yapılan gelir testi sonrası hanede kişi başına d&uuml;şecek miktar 2014 yılı birinci altı ay i&ccedil;in 357 liranın altında ise bu kişilerin primi devlet tarafından &ouml;denir.<br />
<br />
&Ccedil;ocuğunuz 18 yaşında halen lise seviyesinde &ouml;ğrenci ise okulundan aldığınız &ouml;ğrenci belgesini SGK&#39; ya vermelisiniz. Aynı zamanda engelli sağlık raporu ile birlikte maluliyet tespitini talep edebilirsiniz.<br />
&Ccedil;eşitli nedenlerle &ouml;zellikle &ccedil;ocuğunuzun eğitim imkanlarının korunması i&ccedil;in engel oranını d&uuml;ş&uuml;k isteyen aileler var. Burada şunu ifade etmek isterim ki erkek &ccedil;ocuklarınız i&ccedil;in 17 yaş s&uuml;recinde alacağınız engelli sağlık raporunda engel oranının d&uuml;ş&uuml;r&uuml;lmesini talep etmeyiniz.<br />
<br />
Ayrıca 2002 yasasına g&ouml;re kendisine aylık bağlanmış 18 yaş &uuml;st&uuml; engelliler maaşlarının her hangi bir nedenle kesilmesi halinde SGK&#39; ya başvurup durumlarını inceletmek zorundadır. Ağır engelli olup SGK Sağlık Kurulunca malul sayılanlar anne/ babalarının &uuml;zerinden sağlık yardımı almaya devam edecekler, malul sayılmayanlar ise gelir testi yaptırarak belirlenen miktarda aylık sağlık primi &ouml;demek durumunda kalacaklardır.<br />
<br />
SGK tarafından prim borcu olanlar; 2014 Ekim,Kasım, Aralık ayları i&ccedil;inde kuruma m&uuml;racaat ederek borcunuzun yapılandırılmasını isteyiniz .Eyl&uuml;l 2014 Torba Yasa ile SGK prim bor&ccedil;larının faizini &ouml;demek zorunluluğunuz kalmıştır.<br />
<br />
ENGELLİ SORUNLARI DANIŞMA<br />
<br />
T&uuml;m haklar i&ccedil;in; Alo 183 Aile, Kadın, &Ccedil;ocuk, Engelli ve Sosyal Hizmet Danışma Hattı&rsquo;ndan<br />
y&ouml;nlendirme alınabilir.</p>

            </ui:define>            
        </ui:composition>
        
    </h:body>
</html>
