<?xml version='1.0' encoding='UTF-8' ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"
      xmlns:h="http://xmlns.jcp.org/jsf/html"
      xmlns:ui="http://xmlns.jcp.org/jsf/facelets">
    <h:head>
        <title>Facelet Title</title>
    </h:head>
    <h:body>
        <ui:composition template="resources/template.xhtml">
            <ui:define name="master">
                

<p><strong>İ&Ccedil; MEKANLAR ERİŞİLEBİLİRLİK BİLGİLENDİRME FİLMİ</strong></p>

<p><iframe width="550" height="315" src="//www.youtube.com/embed/NEAduonfnoM" frameborder="0"></iframe></p>

<p><strong>DIŞ MEKANLAR ERİŞİLEBİLİRLİK BİLGİLENDİRME FİLMİ</strong></p>
<p>
    <object type="application/x-shockwave-flash" style="width:450px; height:366px;" data="//www.youtube.com/v/5tWMc2jSwg8?color2=FBE9EC&amp;version=3">
        <param name="movie" value="//www.youtube.com/v/5tWMc2jSwg8?color2=FBE9EC&amp;version=3" />
        <param name="allowFullScreen" value="true" />
        <param name="allowscriptaccess" value="always" />
        </object>
    
    
</p>
<p>Erişilebilirlik, engellilerin evlerinden &ccedil;ıkabilmeleri, başkalarına ihtiya&ccedil; duymadan binalara ve a&ccedil;ık alanlara ulaşabilmeleri ve bunları kullanabilmeleri, kısaca toplumsal yaşama katılabilmeleri i&ccedil;in yapılı &ccedil;evrede ve kentsel hizmetlerde alınması gereken fiziksel ve mimari t&uuml;m tedbirleri i&ccedil;ermektedir. Kaldırımlarda, yaya ge&ccedil;itlerinde, parklarda, &ccedil;ocuk oyun alanlarında, kamunun hizmet verdiği ve kamu kullanımına a&ccedil;ık t&uuml;m binalarda ve ulaşım hizmetlerinde erişilebilirlik tedbirlerinin alınması, yalnızca engelliler değil hareketlerinde kısıtlılık yaşayan yaşlılar, hamileler, &ccedil;ocuklar, bebek arabalılar, &ccedil;ok uzun veya &ccedil;ok kısa boylu kişiler i&ccedil;in b&uuml;y&uuml;k &ouml;nem taşıyan bir gerekliliktir.</p>

<p>Bilindiği gibi Engelliler Kanunuyla, umuma a&ccedil;ık her t&uuml;rl&uuml; binaların, yol, kaldırım, yaya ge&ccedil;idi, a&ccedil;ık ve yeşil alanların, spor alanları ve benzeri sosyal ve k&uuml;lt&uuml;rel alt yapı alanlarının ve toplu taşıma hizmetlerinin engellilerin erişilebilirliğine uygun olması i&ccedil;in kurum ve kuruluşların gereken tedbirleri alması h&uuml;k&uuml;m altına alınmıştır. Engelli ve Yaşlı Hizmetleri Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; ge&ccedil;tiğimiz yıllarda yapılı &ccedil;evrede ve hizmetlerde ulaşılabilirlik d&uuml;zeyinin standart bir bi&ccedil;imde belirlenmesi i&ccedil;in TSE ile işbirliği i&ccedil;inde gerekli standartları belirleyerek, erişilebilirlik konusunda bilgi ve bilin&ccedil; d&uuml;zeyini artırmak ve standartların uygulamaya d&ouml;n&uuml;şmesini sağlamak &uuml;zere yerel y&ouml;netimlerin &uuml;st d&uuml;zey y&ouml;neticileri ve teknik elemanları i&ccedil;in yurt genelinde 15 B&ouml;lgesel Paylaşım Toplantısı d&uuml;zenledi. Bilgilendirme Toplantıları kapsamında Engelli ve Yaşlı Hizmetleri Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; tarafından &uuml;lke genelinde şimdiye kadar toplamda 6.000&rsquo;den fazla &uuml;st y&ouml;netici ve teknik personele bilgilendirme yapıldı.</p>

<p>20 Temmuz 2013 tarihinde 28713 sayılı Resmi Gazete&rsquo;de yayımlanaraky&uuml;r&uuml;rl&uuml;ğe giren &ldquo;<strong>Erişilebilirlik İzleme ve Denetleme Y&ouml;netmeliği&rdquo;&nbsp;</strong>gereği hayata ge&ccedil;ecek olan&nbsp;<strong>&ldquo;Erişilebilirlik İzleme ve Denetleme Komisyonları&rdquo;&nbsp;</strong>ile</p>

<p><em><strong>Resmi binalar ile ibadet yerleri</strong></em></p>

<p><em><strong>&Ouml;zel eğitim, &ouml;zel sağlık tesisleri,</strong></em></p>

<p><em><strong>Sinema, tiyatro, opera, m&uuml;ze, k&uuml;t&uuml;phane, konferans salonu gibi k&uuml;lt&uuml;rel binalar ile</strong></em></p>

<p><em><strong>Gazino, d&uuml;ğ&uuml;n salonu gibi eğlence yapıları,</strong></em></p>

<p><em><strong>Otel, &ouml;zel yurt, iş hanı, b&uuml;ro, pasaj, &ccedil;arşı, alışveriş merkezi gibi ticari yapılar,</strong></em></p>

<p><em><strong>Spor tesisleri, y&uuml;zme havuzu, genel otopark ve buna benzer umuma ait binalar,</strong></em></p>

<p><em><strong>Mevcut t&uuml;m yol, kaldırım, yaya ge&ccedil;idi, a&ccedil;ık ve yeşil alanlar, spor alanları ve benzeri sosyal ve k&uuml;lt&uuml;rel alt yapı alanları ve</strong></em></p>

<p><em><strong>Toplu taşıma ara&ccedil;larında</strong></em></p>

<p>erişilebilirlik tedbirlerinin alınıp alınmadığının takip ve denetimi başlayacak.</p>

<p>Erişilebilirliğin hayata ge&ccedil;irilmesinde proje aşamasından başlayarak engelsiz tasarımın yapılması, daha sonra uygulamada&nbsp;bunun ger&ccedil;ekleştirilmesi gerekmektedir. Bu s&uuml;re&ccedil;te genel olarak yapılı &ccedil;evre ve kentsel hizmetlerin d&uuml;zenlenmesinde TSE standartlarında yer alan ilkelere uygunluğun sağlanması &ouml;nemlidir. Mevcut alanların d&ouml;n&uuml;ş&uuml;m&uuml;nde de &ouml;nce erişilebilirlik durumunun tespit edilmesi, daha sonra da bu tespitler ışığında gerekli d&uuml;zenlemelerin yapılmasıyla erişilebilirlik sağlanacaktır.</p>

<p>Engelli ve Yaşlı Hizmetleri Genel M&uuml;d&uuml;rl&uuml;ğ&uuml; bu kapsamda ge&ccedil;tiğimiz yıllarda TSE ile birlikte belirlenen standartları tanıtarak, sorumlu kurum ve kuruluşların gereken tedbirleri alması i&ccedil;in Genel M&uuml;d&uuml;rl&uuml;k internet sitesi aracılığıyla A&ccedil;ık Alanlar ve Binalar Erişilebilirlik Tespit Formlarını hizmete sunmuştu. Bu formlar aracılığıyla kurum ve kuruluşların y&ouml;netici ve yetkilileri sorumlusu bulundukları alanın erişilebilirlik d&uuml;zeyini tespit ederek, erişilebilirliğin sağlanması i&ccedil;in ne t&uuml;r d&uuml;zenlemeler gerektiğinin kontrol edebiliyorlar.</p>

<p>Engelli ve Yaşlı Hizmetleri Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;; şimdi de sorumluluğu bulunanlara yapacakları d&uuml;zenlemelerde yol g&ouml;stermek &uuml;zere &ldquo;Erişilebilirlik Bilgilendirme Filmi&rdquo; hazırlayarak, kamuoyuna sundu. Engellilerin toplumsal yaşama tam ve eşit olarak katılabilmeleri ve yapılı &ccedil;evrenin engelsiz hale getirilmesi amacıyla hazırlanan filmde erişilebilirliğin sağlanması i&ccedil;in gerekli t&uuml;m tedbirler detaylı bir bi&ccedil;imde anlatılıyor.</p>

<p>&ldquo;Erişilebilirlik Bilgilendirme Filmi&rdquo; ve &ldquo;A&ccedil;ık Alanlar ve Binalar Erişilebilirlik Tespit Formları&rdquo; ile sorumlu kurum ve kuruluşlar ve t&uuml;m yetkililer erişilebilirliğin sağlanması i&ccedil;in gerekli t&uuml;m d&uuml;zenlemeler hakkında bilgi sahibi olacak, eksiklerini g&ouml;recek ve eksikliklerin tamamlanması i&ccedil;in yapılması gerekenleri &ouml;ğrenmiş olacaklar.</p>

<p>Engelli ve Yaşlı Hizmetleri Genel M&uuml;d&uuml;rl&uuml;ğ&uuml;, kamu ve sivil sorumluluğu bulunan kurum ve kuruluşlara ait kamuya a&ccedil;ık t&uuml;m binaların, t&uuml;m a&ccedil;ık alanların ve ulaşım ara&ccedil;larının engellilerin kullanımına uygun hale getirilmelerini sağlanması i&ccedil;in hazırlanan &ldquo;Erişilebilirlik Bilgilendirme Filmi&rdquo; ile &uuml;lke genelinde &ouml;rnek erişilebilir uygulamalar yapılmasının sağlanmasını hedefliyor.</p>

<p><strong><a href="http://www.resmigazete.gov.tr/eskiler/2013/07/20130720-9.htm" target="_blank">Erişilebilirlik İzleme ve Denetleme Y&ouml;netmeliğine ulaşmak i&ccedil;in tıklayınız...</a></strong></p>
            </ui:define>            
        </ui:composition>
        
    </h:body>
</html>

